Repository: thamilvanan/YeldiBazaar
Catalog: locale/strings-*.po
Languages: bg, gl, pt_br, tr, ug

# status_download
source: Downloading %2$s / %3$s (%4$d%%) from %1$s
bg: Сваляне %2$s / %3$s (%4$d%%) от %1$s
gl: Descargando %2$s / %3$s (%4$d%%) desde %1$s
pt_br: Baixando %2$s / %3$s (%4$d%%) de %1$s
tr: İndiriliyor %2$s / %3$s (%4$d%%) şuradan %1$s
ug: چۈشۈرۈۋاتىدۇ %2$s / %3$s (%4$d%%) %1$s

# status_processing_xml
source: Processing application %2$d of %3$d from %1$s
bg: Обработване на приложението %2$d of %3$d от %1$s
gl: Procesando a aplicación %2$d de %3$d desde %1$s
pt_br: Processando aplicativo %2$d de %3$d, de %1$s
tr: Uygulama ele alınıyor %2$d toplam %3$d şuradan %1$s
ug: ئەپنى بىر تەرەپ قىلىۋاتىدۇ %2$d of %3$d %1$s

# status_connecting_to_repo
source: Connecting to %1$s
bg: Свързване с %1$s
gl: Conectándose con %1$s
pt_br: Conectando-se a %1$s
tr: %1$s konumuna bağlanılıyor
ug: %1$s غا باغلىنىۋاتىدۇ

# status_checking_compatibility
source: Checking apps compatibility with your device…
bg: Проверяване на съвместимост с твоето устройство…
gl: Comprobando a compatibilidade das aplicacións con teu aparato
pt_br: Verificando compatibilidade de aplicativos com o seu dispositivo...
tr: Uygulamaların cihazınızla uyumluluğu kontrol ediliyor…
ug: ئەپلەرنىڭ ئۈسكۈنىڭىز بىلەن ماسلىشىشچانلىقىنى تەكشۈرۈۋاتىدۇ…

# status_downloading_icons
source: Downloading new icons…
gl: Descargando novos iconos...
pt_br: Baixando novos ícones...
ug: يېڭى سىنبەلگەلەرنى چۈشۈرۈۋاتىدۇ…

# no_permissions
source: No permissions are used.
bg: Не се искат разрешения.
gl: Non se usan permisos
pt_br: Nenhuma permissão utilizada.
tr: Hiçbir izin kullanılmıyor.
ug: ھېچقانداق ھوقۇق ئىشلەتمەيدۇ.

# permissions_for_long
source: Permissions for version %s
bg: Разрешения за версия %s
gl: Permisos para a versión %s
pt_br: Permissões para a versão %s
tr: %s sürümü için izinler
ug: %s نەشرىنىڭ ھوقۇقلىرى

source: Show permissions
bg: Покажи разрешения
gl: Amosar permisos
pt_br: Mostrar permissões
tr: İzinleri göster
ug: ھوقۇقلارنى كۆرسەت

# showPermissions_long
source: Display a list of permissions an app needs
bg: Показване на списък с разрешения, които приложението ползва
gl: Amosar unha lista dos permisos que precisa unha aplicación
pt_br: Mostrar uma lista de permissões que um aplicativo requer
tr: Uygulamanın gerektirdiği izinlerin listesini göster
ug: ئەپكە زۆرۈر بولغان ھوقۇق تىزىمىنى كۆرسىتىدۇ

# no_handler_app
source: You don't have any app installed that can handle %s
bg: Нямаш инсталирано приложение, което може да изпълни %s
gl: Non tes instalada ningunha aplicación que poida manexar %s
pt_br: Você não tem aplicativo instalado que lide com %s
tr: %s unsurunu yönetecek hiçbir kurulu uygulamanız yok
ug: سىز %s نى بىر تەرەپ قىلىدىغان ھېچقانداق ئەپ ئورناتمىغان

source: Compact Layout
bg: Компактно оформление
gl: Deseño compacto
pt_br: Leiaute compacto
tr: Yoğun düzen
ug: ئىخچام جايلاشتۇرۇش

# compactlayout_long
source: Only show app names and summaries in list
gl: Amosar únicamente os nomes das aplicacións e resumos na lista
pt_br: Mostrar só nomes de aplicativos e sumários na lista
ug: تىزىمدا پەقەت ئەپ ئىسمى ۋە ئۈزۈندىلىرىنىلا كۆرسىتىدۇ
