Repository: thamilvanan/YeldiBazaar
Catalog: locale/strings-*.po
Languages: bg, gl, pt_br, tr, ug

# searchres_napps
source: Found %1$d applications matching '%2$s':
bg: Намерени са %1$d приложения съвпадащи с '%2$s':
gl: Atopáronse %1$d aplicacións que cadran con '%2$s':
pt_br: Encontramos %1$d aplicativos correspondentes a '%2$s':
tr: '%2$s' ile eşleşen %1$d uygulama bulundu:
ug: بۇ '%2$s'غا ماس كېلىدىغان %1$d ئەپنى تاپتى:

# searchres_oneapp
source: Found one application matching '%s':
bg: Едно приложение съвпадащо с '%s':
gl: Atopouse unha aplicación que cadra con '%s':
pt_br: Encontramos um aplicativo correspondente a '%s':
tr: '%s' ile eşleşen bir uygulama bulundu:
ug: '%s' غا ماس كېلىدىغان بىر ئەپنى تاپتى:

# searchres_noapps
source: No applications were found matching '%s'
bg: Не бяха открити приложения съвпадащи с '%s'
gl: Non se atoparon aplicacións que cadren con '%s'
pt_br: Não foram encontrados aplicativos correspondentes a '%s'
tr: '%s' ile eşleşen hiçbir uygulama bulunamadı:
ug: '%s' غا ماس كېلىدىغان ھېچقانداق ئەپنى تاپالمىدى

# SignatureMismatch
source: The new version is signed with a different key to the old one. To install the new version, the old one must be uninstalled first. Please do this and try again. (Note that uninstalling will erase any internal data stored by the application)
bg: Новата версия е подписана с ключ различен от предишната. За да инсталираш новата версия, трябва първо да деинсталираш старата. Моля, направи го и опитай отново. (Забележка: деинсталирането ще изтрие всички вътрешни данни запазени от приложението)
gl: A nova versión está asinada cunha chave diferente da antiga. Para instalar a nova versión, antes débese desinstalar a anterior. Por favor, fai esto e téntao de novo. (Decátate que ó desinstalar borrarase calquera dato interno gardado pola aplicación)
pt_br: A nova versão é assinada com uma chave diferente da antiga. Para instalar a nova versão, desinstale primeiro a antiga. Por favor, faça isso e tente novamente. (Note que a desinstalação apaga todos os dados internos armazenados pelo aplicativo)
tr: Bu yeni sürüm farklı bir anahtar ile imzalanmıştır. Yeni sürümü kurmak için önce eski sürümü kaldırmanız gerekir. Lütfen bunu yapın ve tekrar deneyin. (Not: bu, uygulama tarafından saklanan tüm dahili verileri silecektir)
ug: بۇ يېڭى نەشرى كونا نەشرىنىڭكى بىلەن پەرقلىق ئاچقۇچ بىلەن ئىمزا قويۇلغان. ئالدى بىلەن كونا نەشرىنى ئۆچۈرۈۋېتىپ ئاندىن يېڭى نەشرىنى ئورنىتىڭ. بۇ مەشغۇلاتنى قىلىپ ئاندىن قايتا سىناڭ. (دىققەت كونا نەشرى ئۆچۈرۈلسە شۇ ئەپتە ساقلانغان ھەممە سانلىق مەلۇماتلارمۇ ئۆچۈرۈلىدۇ)

# installIncompatible
source: Android says this package is not compatible with your device. Do you want to try and install it anyway?
bg: Този пакет не е съвместим с твоето устойство. Искаш ли да опиташ да го инсталираш въпреки това?
gl: Segundo Android este paquete non é compatíble co teu aparato. ¿Queres tentar de instalalo aínda así?
pt_br: O Android diz que esse pacote não é compatível com o seu dispositivo. Quer tentar instalá-lo mesmo assim?
tr: Android bu paketin cihazınızla uyumlu olmadığını bildiriyor. Yine de kurmayı denemek istiyor musunuz?
ug: بۇ بوغچا ئۈسكۈنىڭىز بىلەن ماسلاشمايدۇ، ئۇنى سىناپ ئورنىتىۋېرەمسىز؟

# installDowngrade
source: You are trying to downgrade this application. Doing so might get it to malfunction and even lose your data. Do you want to try and downgrade it anyway?
bg: Опитваш се да инсталираш по-стара версия на праложението. Това може да го повреди и дори да изтрие данните ти. Искаш ли да го инсталираш въпреки това?
gl: Estás tentando de instalar unha versión anterior. Esto pode acarrexar un mal funcionamento ou pérdida de datos. ¿Queres tentalo aínda así?
pt_br: Você está tentando desatualizar este aplicativo. Isso pode causar mal funcionamento e eventualmente perda de dados. Você quer tentar desatualizá-lo mesmo assim?
tr: Bu uygulamanın eski bir sürümüne dönmek üzeresiniz. Bu, uygulamanın yanlış çalışmasına ve hatta veri kaybına neden olabilir. Devam etmek istiyor musunuz?
ug: بۇ ئەپنىڭ دەرىجىسىنى تۆۋەنلىتىشنى سىناۋاتىسىز. بۇ مەشغۇلاتنى ئىجرا قىلىش داۋامىدا كاشىلا كۆرۈلۈشى ۋە سانلىق مەلۇماتلىرىڭىزنى يوقۇتۇپ قويۇشىڭىز مۇمكىن. ئۇنى سىناپ دەرىجىسىنى تۆۋەنلىتىۋېرەمسىز؟

source: Version
bg: Версия
gl: Versión
pt_br: Versão
tr: Sürüm
ug: نەشرى

# n_versions_available
source: %d versions available
bg: %d налични версии
gl: %d versións dispoñíbles
pt_br: %d versões disponíveis
tr: %d sürüm mevcut
ug: %d نەشرى بار

# n_version_available
source: %d version available
bg: %d налична версия
gl: %d versión dispoñíbles
pt_br: %d versão disponível
tr: %d sürüm mevcut
ug: %d نەشرى بار

source: Notify
bg: Уведомления
gl: Notificar
pt_br: Notificar
tr: Bildirme
ug: ئۇقتۇرۇش

source: Storage
bg: Съхранение
gl: Almacenamento
pt_br: Armazenamento
tr: Saklama
ug: ساقلىغۇچ

# cache_downloaded
source: Cache downloaded apps
bg: Кеширай свалените приложения
gl: Caché de aplicacións descargadas
pt_br: Cache de aplicativos baixado
tr: İndirilen uygulamaları önbelleğe kaydet
ug: ئەپلەر غەملەككە چۈشۈرۈلدى

# keep_downloaded
source: Keep downloaded apk files on SD card
bg: Пази свалените apk файлове на SD картата
gl: Gardar os ficheiros apk descargados na tarxeta SD
pt_br: Manter no cartão SD os arquivos apk baixados
tr: İndirilen uygulamaları SD kartına kaydet
ug: چۈشۈرگەن apk ھۆججەتلەرنى SD كارتىدا ساقلاپ قال

source: Updates
bg: Актуализации
gl: Actualizacións
pt_br: Atualizações
tr: Güncellemeler
ug: يېڭىلانمىلار

source: Clear all cached data
bg: Изчисти всички кеширани данни
gl: Limpar todos os datos da caché
pt_br: Limpar todos os dados em cache
tr: Önbellekteki tüm verileri sil
ug: غەملەنگەنلەرنىڭ ھەممىسىنى تازىلا

source: Reset
bg: Рестартирай
gl: Restablecer
pt_br: Reiniciar
tr: Sıfırla
ug: ئەسلىگە قايتۇر

source: Maintenance
bg: Подръжка
gl: Mantemento
pt_br: Manutenção
tr: Bakım
ug: ئاسراش

# notify_updates_available
source: Notify when new updates are available
bg: Уведомявай ме при нови налични актуализации
gl: Avisarme cando estean dispoñíbles novas actualizacións
pt_br: Notificar quando novas atualizações estiverem disponíveis
tr: Yeni güncellemeler olduğunu bildir
ug: يېڭى يېڭىلانمىلار بولسا ئەسكەرت

# update_apps_list
source: Update app list from repositories automatically
bg: Актуализирай списъка на приложенията от хранилищата автоматично
gl: Actualizar automáticamente a lista de aplicacións do repositorio
pt_br: Atualizar a lista de aplicativos automaticamente a partir dos repositórios
tr: Uygulama listesini depolardan otomatik olarak güncelle
ug: ئەپ تىزىمىنى خەزىنەدىن ئۆزلۈكىدىن يېڭىلا

source: Update history
bg: Актуализирай историята
gl: Histórico de actualizacións
pt_br: Atualizar histórico
tr: Güncelleme tarihçesi
ug: يېڭىلاش تارىخى

# update_history_desc
source: Days to show new/updated apps
bg: Дни за показване на нови/актуализирани приложения
gl: Días para mostrar aplicacións novas/actualizadas
pt_br: Dias para mostrar apps novos/atualizados
tr: Yeni/güncellenmiş uygulamaların gösterilecekleri gün sayısı
ug: يېڭى/يېڭىلانغان ئەپلەرنى كۆرسىتىدىغان كۈن سانى

# last_update_check
source: Last repo scan: %s
bg: Последно сканиране на хранилищата: %s
gl: Último escaneado do repositorio: %s
pt_br: Última consulta aos repositórios: %s
tr: Son depo analizi: %s
ug: ئاخىرقى repo تەكشۈرۈش: %s

source: never
bg: никога
gl: nunca
pt_br: nunca
tr: asla
ug: ھەرگىز

source: Automatic repo scan
bg: Автоматично сканиране на хранилищата
gl: Escaneado automático dos repositorios
pt_br: Consulta automática aos repositórios
tr: Otomatik depo taraması
ug: ئاپتوماتىك repo تەكشۈرۈش

source: Search Results
pt_br: Resultados da Pesquisa
ug: ئىزدەش نەتىجىلىرى

source: App Details
pt_br: Detalhes do Aplicativo
ug: ئەپ تەپسىلاتلىرى

# no_such_app
source: No such app found
pt_br: Nenhum aplicativo encontrado
ug: بۇنداق ئەپ تېپىلمىدى

# about_title
source: About F-Droid
bg: За F-Droid
gl: Sobre F-Droid
pt_br: Sobre o F-Droid
tr: F-Droid Hakkında
ug: F-Droid ھەققىدە

# about_desc
source: Originally based on Aptoide. Released under the GNU GPLv3 license.
bg: Първоначално базиран на Aptoide. Лицензиран под ГНУ ОПЛв3.
gl: Baseado en Aptoide. Publicado con licencia GNU GPLv3.
pt_br: Baseado originalmente no Aptoide. Lançado sob a licença GNU GPLv3.
tr: Aptoide'den türetilmiştir. GNU GPLv3 lisansı kapsamında yayınlanmıştır.
ug: دەسلەپتە Aptoide نى ئاساس قىلغان. بۇ GNU GPLv3 ئىجازىتىدە تارقىتىلغان.

# about_site
source: Website:
bg: Уебсайт:
gl: Sitio web:
pt_br: Site:
tr: Ağ sitesi:
ug: تور تۇرا:

# about_mail
source: Email:
bg: Мейл:
gl: Correo:
ug: تورخەت:

# about_version
source: Version:
bg: Версия:
gl: Versión:
pt_br: Versão:
tr: Sürüm:
ug: نەشرى:

# about_website
source: Website
bg: Уебсайт
gl: Sitio web
pt_br: Site
tr: Ağ sitesi
ug: تورتۇرا

# no_repo
source: You don't have any repositories configured! A repository is a source of applications. To add one, press the MENU button now and enter the URL. A repository address looks something like this: https://f-droid.org/repo
ug: سىز ھېچقانداق خەزىنە سەپلىمىدىڭىز! خەزىنە ئەپلەرنىڭ تارقىتىلىش مەنبەسى بولۇپ، مەنبە قوشۇشتا، تىزىملىك توپچىنى بېسىپ، ئاندىن URLنى كىرگۈزۈڭ. خەزىنە ئادرېسى بۇنىڭغا ئوخشاش بولىدۇ: http://f-droid.org/repo

# inst
source: Installed
bg: Инсталирано
gl: Instalada
pt_br: Instalado
tr: Kurulu
ug: ئورنىتىلغان

# not_inst
source: Not Installed
bg: Не е инсталирано
gl: Non instalado
pt_br: Não Instalado
tr: Kurulu değil
ug: ئورنىتىلمىغان

# added_on
source: Added on %s
bg: Добавено на %s
gl: Engadido en %s
pt_br: Adicionado em %s
tr: %s tarihinde eklenmiş
ug: %s دا قوشۇلغان

# installed_update
source: Update possible - Ver.:
bg: Възможна актуализация - Верс.:
gl: Podes actualizar - Ver.:
pt_br: Possível atualizar - Ver.:
tr: Güncelleme mümkün - Sürüm:
ug: يېڭىلانما بار - نەشرى:

source: OK
bg: Добре
gl: Aceptar
tr: Tamam
ug: جەزملە

source: Yes
bg: Да
gl: Si
pt_br: Sim
tr: Evet
ug: ھەئە

source: No
bg: Не
gl: Non
pt_br: Não
tr: Hayır
ug: ياق

# repo_add_title
source: Add new repository
bg: Добави ново хранилище
gl: Engadir un novo repositorio
pt_br: Adicionar novo repositório
tr: Yeni depo ekle
ug: يېڭى خەزىنە قوش

# repo_add_add
source: Add
bg: Добави
gl: Engadir
pt_br: Adicionar
tr: Ekle
ug: قوش

source: Cancel
bg: Отказ
gl: Cancelar
pt_br: Cancelar
tr: İptal
ug: ۋاز كەچ

# repo_delete_title
source: Choose repository to remove
bg: Избери хранилище за премахване
gl: Escoller o repositorio que retirar
pt_br: Escolha o repositório para remover
tr: Kaldırılacak depoyu seç
ug: چىقىرىۋېتىدىغان خەزىنەنى تاللاڭ

# server_connection_error
source: Could not connect to server!
bg: Не може да се осъществи връзка със сървър!
gl: ¡Non se puido conectar co servidor!
pt_br: Não foi possível conectar ao servidor!
tr: Sunucuya bağlanılamadı!
ug: مۇلازىمېتىرغا باغلىنالمىدى!

# repo_update_title
source: Update repositories
bg: Актуализирай хранилищата
gl: Actualizar repositorios
pt_br: Atualizar repositórios
tr: Depoları güncelle
ug: خەزىنە يېڭىلا

# tab_installed
source: Installed
bg: Инсталирани
gl: Instalado
pt_br: Instalado
tr: Kurulu
ug: ئورنىتىلغان

# tab_noninstalled
source: Available
bg: Налични
gl: Dispoñíble
pt_br: Disponível
tr: Mevcut
ug: ئىشلىتىشچان

# tab_updates
source: Updates
bg: За актуализация
gl: Actualizacións
pt_br: Atualizações
tr: Güncellemeler
ug: يېڭىلانمىلار

# update_available
source: Updates available
bg: Възможни актуализация
gl: Actualizacións dispoñíbles
pt_br: Atualizações disponíveis
tr: Güncellemeler var
ug: يېڭىلانمىلار بار

# one_update_available
source: 1 update is available.
bg: 1 налична актуализация.
gl: 1 Actualización dispoñíble
pt_br: 1 atualização disponível.
tr: 1 güncelleme bulunmaktadır.
ug: 1 يېڭىلانما بار.

# many_updates_available
source: %d updates are available.
bg: %d налични актуализации.
gl: %d actualizacións dispoñíbles
pt_br: %d atualizações disponíveis.
tr: %d güncelleme bulunmaktadır.
ug: %d يېڭىلانما بار.

source: F-Droid Updates Available
bg: Актуализации на F-Droid са налични
gl: Actualizacións de F-Droid dispoñíbles
pt_br: Atualizações do F-Droid Disponíveis
tr: F-Droid güncellemeleri bulunmaktadır
ug: F-Droid يېڭىلانمىلىرى بار

# process_wait_title
source: Please Wait
bg: Моля изчакай
gl: Agarde por favor
pt_br: Aguarde
tr: Bekleyiniz
ug: سەل كۈتۈڭ

# process_update_msg
source: Updating application list...
bg: Обновявани на списъка с приложения...
gl: Actualizando a lista de aplicacións...
pt_br: Atualizando a lista de aplicativos...
tr: Uygulama listesi güncelleniyor...
ug: ئەپ تىزىمىنى يېڭىلاۋاتىدۇ…

# connection_error
source: Could not connect to the network.
bg: Не може да се осъществи връзка с мрежата.
gl: Non se puido conectar coa rede.
pt_br: Não foi possível conectar à rede.
tr: Ağa bağlanılamadı.
ug: تورغا باغلىنالمىدى.

# connection_timeout
source: Timeout
bg: Времето изтече
gl: Tempo esgotado
pt_br: Tempo esgotado
tr: Zaman aşımı
ug: ۋاقىت ھالقىش

# connection_error_msg
source: Could not connect to server!
bg: Не може да се осъществи връзка със сървър!
gl: ¡Non se puido conectar co servidor!
pt_br: Não foi possível conectar ao servidor!
tr: Sunucuya bağlanılamadı!
ug: مۇلازىمېتىرغا باغلىنالمىدى!

source: Download
bg: Свали
gl: Descargar
pt_br: Baixar
tr: İndir
ug: چۈشۈر

# download_server
source: Getting application from
bg: Взимане на приложението от
gl: Obtendo a aplicación desde
pt_br: Baixando aplicativo de
tr: Uygulama buradan alınıyor:
ug: ئەپكە ئېرىشىش ئورنى

# repo_add_url
source: Repository address
bg: Адрес на хранилището
gl: Enderezo do repositorio
pt_br: Endereço do repositório
tr: Depo adresi
ug: خەزىنە ئادرېسى

# isinst
source: Installed:
bg: Инсталирани:
gl: Instalado:
pt_br: Instalado:
tr: Kurulu:
ug: ئورنىتىلغان:

source: Install
bg: Инсталирай
gl: Instalar
pt_br: Instalar
tr: Kur
ug: ئورنات

source: Uninstall
bg: Деинсталирай
gl: Desinstalar
pt_br: Desinstalar
tr: Kaldır
ug: ئۆچۈر

source: Update!
bg: Обнови!
gl: ¡Actualizar!
pt_br: Atualizar!
tr: Güncelle!
ug: يېڭىلا!

# update_alrt
source: There are updates available for some installed applications. Do you want to see them?
bg: Налични са обновления за някои инсталирани приложения. Искаш ли да ги видиш?
gl: Hai actualizacións dispoñíbles para algunhas das aplicacións instaladas.
pt_br: Existem atualizações disponíveis para alguns aplicativos instalados. Você quer vê-las?
tr: Bazı kurulu uygulamalar için güncellemeler bulunmaktadır. Görmek ister misiniz?
ug: ئورنىتىلغان بەزى ئەپلەرنىڭ يېڭىلانمىسى بار. ئۇلارنى كۆرەمسىز؟

# repo_alrt
source: The list of used repositories has changed. Do you want to update them?
bg: Списъкът на хранилищата е променен. Искаш ли да ги обновиш?
gl: Cambiou a lista de repositorios usados. ¿Queres actualizalos?
pt_br: A lista de repositórios usados mudou. Você deseja atualizá-los?
tr: Kullanılan depoların listesi değişti. Güncellemek ister misiniz?
ug: ئىشلىتىۋاتقان خەزىنە تىزىمى ئۆزگەردى. ئۇلارنى يېڭىلامسىز؟

# error_download_alrt
source: Could not connect to server or apk file is corrupt!
bg: Не може да се свърже със сървър или apk файлът е развален!
gl: ¡Non se puido conectar co servidor ou ben o ficheiro apk está corrompido!
pt_br: Não foi possível se conectar ao servidor de arquivos ou o arquivo apk está corrompido!
tr: Sunucuya bağlanılamadı ya da apk dosyası bozuk!
ug: مۇلازىمېتىرغا باغلىنالمىدى ياكى apk ھۆججەت بۇزۇق!

# download_alrt
source: Getting application from:
bg: Взимане на приложение от:
gl: Obtendo a aplicación desde:
pt_br: Pegando aplicativo de:
tr: Uygulama buradan alınıyor:
ug: ئەپلەرگە ئېرىشىش ئورنى:

# menu_update_repo
source: Update Repos
bg: Обнови хранилищата
gl: Actualizar repositorios
pt_br: Atualizar repositórios
tr: Depoları güncelle
ug: خەزىنە يېڭىلا

# menu_manage
source: Manage Repos
bg: Управление на хранилищата
gl: Xestionar repositorios
pt_br: Gerenciar Repositórios
tr: Depoları Yönet
ug: خەزىنە باشقۇر

# menu_preferences
source: Preferences
bg: Предпочитания
gl: Preferencias
pt_br: Preferências
tr: Tercihler
ug: مايىللىقلار

# menu_about
source: About
bg: Относно
gl: Sobre
pt_br: Sobre
tr: Hakkında
ug: ھەققىدە

# menu_search
source: Search
bg: Търсене
gl: Buscar
pt_br: Pesquisa
tr: Arama
ug: ئىزدە

# menu_add_repo
source: New Repository
bg: Ново хранилище
gl: Novo repositorio
pt_br: Novo Repositório
tr: Yeni Depo
ug: يېڭى خەزىنە

# menu_rem_repo
source: Remove Repository
bg: Премахни хранилище
gl: Retirar repositorio
pt_br: Remover Repositório
tr: Depoyu kaldır
ug: خەزىنەنى چىقىرىۋەت

# menu_launch
source: Run
bg: Стартирай
gl: Executar
pt_br: Rodar
tr: Çalıştır
ug: ئىجرا قىل

# menu_share
source: Share
pt_br: Compartilhar
ug: ھەمبەھىر

# menu_install
source: Install
bg: Инсталирай
gl: Instalar
pt_br: Instalar
tr: Kur
ug: ئورنات

# menu_uninstall
source: Uninstall
bg: Деинсталирай
gl: Desinstalar
pt_br: Desinstalar
tr: Kaldır
ug: ئۆچۈر

# menu_website
source: Website
bg: Уебсайт
gl: Sitio web
pt_br: Site
tr: Ağ sitesi
ug: تورتۇرا

# menu_issues
source: Issues
bg: Проблеми
gl: Incidencias
pt_br: Questões
tr: Sorunlar
ug: مەسىلىلەر

# menu_source
source: Source Code
bg: Изходен код
gl: Código fonte
pt_br: Código Fonte
tr: Kaynak kod
ug: ئەسلى كود

# menu_market
source: Market
bg: Андроид Маркет
gl: Mercado
pt_br: Loja
ug: بازار

# menu_update
source: Update
bg: Обнови
gl: Actualizar
pt_br: Atualizar
tr: Güncelleme
ug: يېڭىلا

# menu_donate
source: Donate
bg: Направи дарение
gl: Doar
pt_br: Fazer doação
tr: Bağış
ug: ئىئانە

# details_installed
source: Version %s installed
bg: Версия %s е инсталирана
gl: Instalada a versión %s
pt_br: Versão %s instalada
tr: %s sürümü kurulu
ug: %s نەشرى ئورنىتىلدى

# details_notinstalled
source: Not installed
bg: Не е инсталирано
gl: Non instalada
pt_br: Não instalado
tr: Kurulu değil
ug: ئورنىتىلمىدى

# corrupt_download
source: Downloaded file is corrupt
bg: Сваленият файл е развален (Опитай отново)
gl: O ficheiro descargado está corrompido
pt_br: O arquivo baixado está corrompido
tr: İndirilen dosya bozuk
ug: چۈشۈرگەن ھۆججەت بۇرۇق

source: Download cancelled
bg: Свалянето е отказано
gl: Descarga cancelada
pt_br: Download cancelado
tr: İndirme iptal edildi
ug: چۈشۈرۈشتىن ۋاز كەچتى

source: Anti-Features
bg: Анти-свойства
gl: Anti-funcionalidades
pt_br: Anticaracterísticas
tr: Anti-işlevler
ug: خاس ئىقتىدارلار

# antiads
source: Advertising
bg: Реклами
gl: Publicidade
pt_br: Publicidade
tr: Reklâm
ug: ئېلان

# antiadslong
source: Show apps that contain advertising
bg: Показвай приложения съдържащи реклами
gl: Amosar apps que conteñen publicidade
pt_br: Mostrar aplicativos que contenham publicidade
tr: Reklâm içeren uygulamaları göster
ug: ئېلان بار ئەپلەرنى كۆرسەت

# antitrack
source: Tracking
bg: Проследяване
gl: Seguimento
pt_br: Rastreamento
tr: İzleme
ug: ئىزلاش

# antitracklong
source: Show apps that track and report your activity
bg: Показвай приложения следящи и докладващи моята дейност
gl: Amosar aplicacións que fan seguimento e informan da túa actividade
pt_br: Mostrar aplicativos que rastreiam e relatam sua atividade
tr: Etkinliklerinizi izleyip rapor eden uygulamaları göster
ug: پائالىيەتلىرىڭىزنى ئىزلاپ، دوكلات قىلىدىغان ئەپلەرنى كۆرسەت

# antinonfreead
source: Add-ons
bg: Добавки
gl: Engadidos
pt_br: Complementos
tr: Eklentiler
ug: قىستۇرما

# antinonfreeadlong
source: Show apps that promote non-free add-ons
bg: Показвай приложения препоръчващи несвободни добавки
gl: Amosar aplicacións que promoven engadidos non libres
pt_br: Mostrar aplicativos que promovem complementos não-livres
tr: Özgür olmayan eklentiler öneren uygulamaları göster
ug: ھەقسىز بولمىغان قىستۇرمىلارنى تەۋسىيە قىلىدىغان ئەپلەرنى كۆرسىتىدۇ

# antinonfreenet
source: Network Services
bg: Мрежови услуги
gl: Servizos de rede
pt_br: Serviços de Rede
tr: Ağ Servisleri
ug: تور مۇلازىمەتلىرى

# antinonfreenetlong
source: Show apps that promote non-free network services
bg: Показвай приложения препоръчващи несвободни мрежови услуги
gl: Amosar aplicacións que promoven servizos de rede non libres
pt_br: Mostrar aplicativos que promovem serviços de rede não-livre
tr: Özgür olmayan ağ servislerini destekleyen uygulamaları göster
ug: ھەقسىز بولمىغان تور مۇلازىمەتلىرىنى تەۋسىيە قىلىدىغان ئەپلەرنى كۆرسىتىدۇ

# antinonfreedep
source: Dependencies
bg: Зависимости
gl: Dependencias
pt_br: Dependências
tr: Bağımlılıklar
ug: بېقىندىلار

# antinonfreedeplong
source: Show apps that depend on other non-free apps
bg: Показвай приложения зависещи от несвободни програми
gl: Amosar aplicacións que dependen doutras non libres
pt_br: Mostrar aplicativos que dependem de aplicativos não-livres
tr: Özgür olmayan uygulamalara bağımlı uygulamaları göster
ug: ھەقسىز بولمىغان باشقا ئەپلەرگە بېقىنىدىغان ئەپلەرنى كۆرسىتىدۇ

source: Display
bg: Дисплей
gl: Amosar
pt_br: Exibição
tr: Görüntüleme
ug: كۆرسەت

source: Expert
bg: Експерт
gl: Experto
pt_br: Especialista
tr: Uzman
ug: ئالىي

# expert_mode
source: Enable expert mode
bg: Активирай експертен режим
gl: Activar o modo experto
pt_br: Ativar modo especialista
tr: Uzman modunu etkinleştir
ug: ئالىي ھالەتنى قوزغات

# search_hint
source: Search applications
bg: Търсене на приложения
gl: Buscar aplicacións
pt_br: Pesquisar aplicativos
tr: Uygulama ara
ug: ئەپ ئىزدە

# db_sync_mode
source: Database sync mode
bg: Вид на синхронизация на базата данни
gl: Modo de sincronización da base de datos
pt_br: Modo de sincronia do banco de dados
tr: Veritabanı eşleşme modu
ug: ساندان قەدەمداش ھالەت

# db_sync_mode_long
source: Set the value of SQLite's synchronous flag
gl: Estabelece o valor da bandeira de sincronización de SQLite
pt_br: Definir o valor da flag de sincronia do SQLite
tr: SQLite'ın senkronize flag değerini gir
ug: بۇ SQLite قەدەمداش بايراقىنىڭ قىممىتىنى تەڭشەيدۇ

# appcompatibility
source: Application compatibility
bg: Съвместимост на приложенията
gl: Compatibilidade de aplicacións
pt_br: Compatibilidade de aplicativo
tr: Uygulama uyumu
ug: ئەپ ماسلىشىشچانلىقى

# showincompat
source: Incompatible apps
bg: Несъвместими приложения
gl: Aplicacións incompatíbles
pt_br: Aplicativos incompatíveis
tr: Uyumsuz uygulamalar
ug: ماسلاشمايدىغان ئەپلەر

# showincompat_long
source: Show apps written for newer Android versions or different hardware
bg: Показвай приложения направени за по-нова версия на Андроид или за друг хардуер
gl: Amosar aplicacións escritas para novas versións de Android ou hardware distinto
pt_br: Mostrar aplicativos escritos para versões mais novas do Android ou para hardware diferente
tr: Başka Android sürümleri veya cihazlar için geliştirilen uygulamaları göster
ug: يېڭى نەشرىدىكى ئاندرويىد ياكى باشقا قاتتىق دېتال ئۈسكۈنىسى ئۈچۈن يازغان ئەپلەرنى كۆرسەت

# rooted_long
source: Show apps that require root privileges
bg: Показвай приложени изискващи root права (администраторски)
gl: Amosar aplicacións que requiren privilexios de root
pt_br: Mostrar aplicativos que requerem privilégios de root
tr: Root yetkilerine gerek duyan uygulamaları göster
ug: root ھوقۇقى زۆرۈر بولغان ئەپلەرنى كۆرسەت

# ignoreTouch
source: Ignore Touchscreen
bg: Игнорирай сензорния екран
gl: Ignorar a pantalla táctil
pt_br: Ignorar tela sensível ao toque
tr: Dokunmatik ekranı yok say
ug: سەزگۈر ئېكرانغا پەرۋا قىلما

# ignoreTouch_long
source: Always include apps that require touchscreen
bg: Винаги включвай приложения изискващи сензорен екран
gl: Incluír sempre as aplicacións que requiren pantalla táctil
pt_br: Sempre incluir aplicativos que requerem tela sensível ao toque
tr: Dokunmatik ekran gerektiren uygulamaları daima ekle
ug: ھەمىشە سەزگۈر ئېكرانلىق ئەپلەرنى ئۆز ئىچىگە ئالىدۇ

# category_all
source: All
bg: Всички
gl: Todos
pt_br: Todos
tr: Tümü
ug: ھەممىسى

# category_whatsnew
source: What's New
bg: Какво ново
gl: Qué novidades hai
pt_br: O que há de novo
tr: Yeni olanlar
ug: يېڭىلىقلار

# category_recentlyupdated
source: Recently Updated
bg: Обновени наскоро
gl: Actualizado recentemente
pt_br: Atualizado Recentemente
tr: Yakın geçmişte güncellenen
ug: يېقىنقى يېڭىلانغانلار
